[
{
	"text1": "Ο Πέτρος έχει καιρό να διαβάσει στην τάξη και ξέρει ότι σύντομα πλησιάζει και η δική του σειρά. Και να! Σήμερα η δασκάλα του ζητά να διαβάσει.",
	"text2": "Ο Πέτρος φοβάται ότι θα τραυλίσει. Προσποιείται ότι έχει βήχα και δεν μπορεί να διαβάσει. Ζητά με νοήματα από τη δασκάλα να τον απαλλάξει από την ανάγνωση."
},
{
	"text1": "Ο Πέτρος έχει καιρό να διαβάσει στην τάξη και ξέρει ότι σύντομα πλησιάζει και η δική του σειρά. Και να! Σήμερα η δασκάλα του ζητά να διαβάσει.",
	"text2": "Ο Πέτρος ξέρει ότι μπορεί να τραυλίσει σε μια δυο λέξεις, αλλά σκέφτεται ότι έχει προετοιμαστεί αρκετά για το σημερινό μάθημα και δεν θα τον σταματήσουν μια δυο επαναληψούλες. Ξεκινά και διαβάζει το μάθημα."
},
{
	"text1": "Η Μαριάννα θέλει να πάει στο πάρτι της Ελένης, της καλύτερής της φίλης, αλλά διστάζει. Σκέφτεται ότι δεν γνωρίζει τα παιδιά από το σχολείο της Ελένης.",
	"text2": "Αν κολλήσει καθώς τους μιλά,εκείνα σίγουρα θα την κοροϊδέψουν, δεν υπάρχει περίπτωση. Αποφασίζει να πάρει τηλέφωνο την Ελένη και να της πει ότι δεν θα μπορέσει να είναι στο πάρτι, γιατί κάτι της έτυχε."
},
{
	"text1": "Η Μαριάννα θέλει να πάει στο πάρτι της Ελένης της καλύτερής της φίλης αλλά διστάζει. Σκέφτεται ότι δεν γνωρίζει τα παιδιά από το σχολείο της Ελένης.",
	"text2": "Εάν οι συμμαθήτριες της Ελένης δεν τη συμπαθήσουν ή σχολιάσουν τον τρόπο που μιλάει, σίγουρα θα στεναχωρηθεί. Δεν χρειάστηκε να το σκεφτεί πολύ ώρα. Δεν θα έχανε με τίποτα ένα τέτοιο πάρτι. Θα πάει και θα δει πώς είναι τα πράγματα. Ίσως τελικά οι συμμαθήτριες της Ελένης να είναι πιο φιλικές από ό,τι εκείνη φαντάζεται."
},
{
	"text1": "Ο Νίκος θέλει να πει την πρωινή προσευχή στο σχολείο. Όλα τα παιδιά της τάξης του έχουν πάει στο μικρόφωνο και έχουν πει την προσευχή εκτός από εκείνον. Διστάζει. Ανησυχεί μήπως τραυλίσει.",
	"text2": "Εάν συμβεί κάτι τέτοιο, τα άλλα παιδιά θα γελάσουν μαζί του. Γι αυτό και κάθε μέρα πάει σχολείο καθυστερημένος."
},
{
	"text1": "Ο Νίκος θέλει να πει την πρωινή προσευχή στο σχολείο. Όλα τα παιδιά της τάξης του έχουν πάει στο μικρόφωνο και έχουν πει την προσευχή εκτός από εκείνον. Διστάζει. Ανησυχεί μήπως τραυλίσει.",
	"text2": "Αλλά πάλι κι αν τραυλίσει, τι έγινε; Οι φίλοι του το ξέρουν ότι τραυλίζει, το ίδιο και οι δάσκαλοι.Κανέναν δεν ενοχλεί ο τραυλισμός του Νίκου. Αύριο το πρωί θα σηκώσει το χέρι ψηλά για να πειτην προσευχή. Το αποφάσισε."
},
{
	"text1": "Στον Αντώνη αρέσει η τυρόπιτα, όχι η λουκανικόπιτα. Το κυλικείο του σχολείου έχει απ' όλα. Το κάθε παιδί διαλέγει και ζητά αυτό που θέλει να φάει. Ο Αντώνης τραυλίζει όταν ζητά τυρόπιτα, ενώ όταν ζητά λουκανικόπιτα η ομιλία του έχει καλύτερη ροή. Είναι απλά πιο εύκολο να το ζητήσει. ",
	"text2": "Και αυτό κάνει. Ο Αντώνης κάθε μέρα τρώει λουκανικόπιτα χωρίς να το θέλει."
},
{
	"text1": "Στον Αντώνη αρέσει η τυρόπιτα, όχι η λουκανικόπιτα. Το κυλικείο του σχολείου έχει απ' όλα. Το κάθε παιδί διαλέγει και ζητά αυτό που θέλει να φάει. Ο Αντώνης τραυλίζει όταν ζητά τυρόπιτα, ενώ όταν ζητά λουκανικόπιτα η ομιλία του έχει καλύτερη ροή. Είναι απλά πιο εύκολο να το ζητήσει ",
	"text2": "αλλά δεν το κάνει. Ο Αντώνης θέλει να φάει τυρόπιτα και όχι λουκανικόπιτα. Όσο κι αν τραυλίζει, ο Αντώνης αγοράζει τελικά αυτό που θέλει και όχι κάτι άλλο!"
},
{
	"text1": "Το τηλέφωνο στο σπίτι της Δέσποινας χτυπά ασταμάτητα. Συνήθως κάποιος είναι τριγύρω και το σηκώνει: η μαμά, ο μπαμπάς ή η Σοφία, η μεγάλη αδερφή. Σήμερα όλοι λείπουν και το τηλέφωνο χτυπά σαν τρελό. Η Δέσποινα τραυλίζει εάν κάποιος μεγάλος της ανοίξει συζήτηση από το τηλέφωνο.",
	"text2": "Γι’αυτό και δεν θέλει να το σηκώνει. Ντρέπεται που ο συνομιλητής στην άλλη άκρη της γραμμής πρέπει να την περιμένει να μιλήσει. Η Δέσποινα προτιμά να αγνοεί το τηλέφωνο που χτυπά επίμονα."
},
{
	"text1": "Το τηλέφωνο στο σπίτι της Δέσποινας χτυπά ασταμάτητα. Συνήθως κάποιος είναι τριγύρω και το σηκώνει: η μαμά, ο μπαμπάς ή η Σοφία, η μεγάλη αδερφή. Σήμερα όλοι λείπουν και το τηλέφωνο χτυπά σαν τρελό. Η Δέσποινα τραυλίζει εάν κάποιος μεγάλος της ανοίξει συζήτηση από το τηλέφωνο.",
	"text2": "Βέβαια, εάν μιλά αργά, πάντα τα καταφέρνει τελικά. Φαίνεται ότι σήμερα η Δέσποινα έχει πολλή δουλειά να κάνει, έτσι όπως χτυπά επίμονα το τηλέφωνο."
},
{
	"text1": "Ο Αναστάσης θέλει να πάρει τηλέφωνο τον φίλο του για να τον καλέσει στο σπίτι του. Σχηματίζει τον αριθμό.",
	"text2": "Πριν καλά - καλά ακούσει τον τόνο, κατεβάζει το ακουστικό. Ο Αναστάσης φοβάται ότι, εάν απαντήσει κάποιος από τους γονείς του φίλου του, σίγουρα θα τραυλίσει και μετά εκείνοι θα το σχολιάσουν. Ο Αναστάσης θα περιμένει να γυρίσει η μητέρα του, να πάρει εκείνη τηλέφωνο."
},
{
	"text1": "Ο Αναστάσης θέλει να πάρει τηλέφωνο τον φίλο του για να τον καλέσει στο σπίτι του. Σχηματίζει τον αριθμό.",
	"text2": "Η μητέρα του φίλου του απαντά και ο Αναστάσης ευγενικά ζητά τον φίλο του να έρθει στο τηλέφωνο για να του μιλήσει."
},
{
	"text1": "Ο Νίκος δεν θέλει να χαρίσει το καινούργιο του παιχνίδι στον Τάσο που του το ζητάει επίμονα. Ο Νίκος φοβάται πως, αν δεν το χαρίσει, ο Τάσος θα αρχίσει και πάλι να τον κοροϊδεύει όπως και την άλλη φορά.",
	"text2": "Τελικά, ο Νίκος δίνει στον Τάσο το παιχνίδι"
},
{
	"text1": "Ο Νίκος δεν θέλει να χαρίσει το καινούργιο του παιχνίδι στον Τάσο που του το ζητάει επίμονα. Ο Νίκος φοβάται πως, αν δεν το χαρίσει, ο Τάσος θα αρχίσει και πάλι να τον κοροϊδεύει όπως και την άλλη φορά.",
	"text2": "Τελικά, ο Νίκος δεν δίνει στον Τάσο το παιχνίδι"
},
{
	"text1": "Ο Στέλιος αποφεύγει τα παιδιά του γυμνασίου γιατί, όποτε τα συναντά στο πάρκο, του παίρνουν συνέχεια το ποδήλατο. Την τελευταία φορά που το πήραν, σχεδόν το διέλυσαν. Η Στέλιος έχει αποφασίσει να μην τους το ξαναδώσει.",
	"text2": "Μόλις τα παιδιά τον πλησιάζουν, ο Στέλιος φοβούμενος ότι θα τραυλίσει τους γνέφει να πάρουν το ποδήλατο."
},
{
	"text1": "Ο Στέλιος αποφεύγει τα παιδιά του γυμνασίου γιατί, όποτε τα συναντά στο πάρκο, του παίρνουν συνέχεια το ποδήλατο. Την τελευταία φορά που το πήραν, σχεδόν το διέλυσαν. Η Στέλιος έχει αποφασίσει να μην τους το ξαναδώσει.",
	"text2": "Αυτό και κάνει, εξηγώντας τους ότι είχε δώσει αρκετά χρήματα για να το φτιάξει την τελευταία φορά."
},
{
	"text1": "Μπαίνοντας στην πολυκατοικία, ο Βαγγέλης είδε στο ασανσέρ την κα Ρούλα που έμενε στον 3ο όροφο. Η κα Ρούλα περίμενε υπομονετικά τον Βαγγέλη με ανοιχτή την πόρτα του ασανσέρ, για να πάνε μαζί μέχρι τον 3ο όροφο και μετά ο Βαγγέλης να συνεχίσει για τον 4ο όπου έμενε.",
	"text2": "Ο Βαγγέλης, φοβούμενος ότι θα τραυλίσει, καθώς η κα Ρούλα θα ρωτούσε διάφορα, προτίμησε να ανέβει τις σκάλες, παρότι ήταν ιδιαίτερα κουρασμένος από τη γυμναστική. Ο Βαγγέλης ανέβηκε λαχανιασμένος."
},
{
	"text1": "Μπαίνοντας στην πολυκατοικία, ο Βαγγέλης είδε στο ασανσέρ την κα Ρούλα που έμενε στον 3ο όροφο. Η κα Ρούλα περίμενε υπομονετικά τον Βαγγέλη με ανοιχτή την πόρτα του ασανσέρ, για να πάνε μαζί μέχρι τον 3ο όροφο και μετά ο Βαγγέλης να συνεχίσει για τον 4ο όπου έμενε.",
	"text2": " Ο Βαγγέλης καλημέρισε την κα Ρούλα και μπήκε με γοργά βήματα μαζί της στο ασανσέρ."
},
{
	"text1": "Η Μαρία είδε τι πραγματικά είχε συμβεί και ήθελε πολύ να μιλήσει και να τα πει όλα, όταν η δασκάλα ρώτησε τα παιδιά ποιος ευθυνόταν για την ζημιά. Η Μαρία ήξερε ότι αυτός που έφταιγε δεν ήταν η Ζωή, η καλύτερή της φίλη, αλλά η Μάγδα που έκανε την ανήξερη. Μπορούσε να το αποδείξει με επιχειρήματα. Ήταν έτοιμη να μιλήσει για όλα",
	"text2": "αλλά δεν το έκανε, από φόβο μήπως τραυλίσει και όλος αυτός ο κόσμος που ήταν συγκεντρωμένος εκεί γελάσει μαζί της."
},
{
	"text1": "Η Μαρία είδε τι πραγματικά είχε συμβεί και ήθελε πολύ να μιλήσει και να τα πει όλα, όταν η δασκάλα ρώτησε τα παιδιά ποιος ευθυνόταν για την ζημιά. Η Μαρία ήξερε ότι αυτός που έφταιγε δεν ήταν η Ζωή, η καλύτερή της φίλη, αλλά η Μάγδα που έκανε την ανήξερη. Μπορούσε να το αποδείξει με επιχειρήματα. Ήταν έτοιμη να μιλήσει για όλα.",
	"text2": "Περίμενε όμως την κατάλληλη στιγμή. Όταν η δασκάλα της έδωσε το λόγο, η Μαρία ξεκίνησε να μιλά."
}
]