[
	{
		"text1": "02.Ήρθε σπίτι ο νονός σου επίσκεψη και η μητέρα σου σε φωνάζει να του μιλήσεις."
	},
	{
		"text1": "01. Σήμερα είναι η γιορτή σου και θα έρθουν σπίτι για επίσκεψη πολλοί συγγενείς και φίλοι των γονιών σου. Σίγουρα θα σε ρωτήσουν πώς πάει το σχολείο, πώς τα πας με τον αθλητισμό και με τι άλλο ασχολείσαι όλη την ημέρα."
	},
	{
		"text1": "03. Παίζοντας μπάλα στο χωριό, η μπάλα κατά λάθος ξέφυγε και κατέληξε στην αυλή του σπιτιού του γείτονα. Δεν γνωρίζεις τον γείτονα, αλλά πρέπει να πάρεις την μπάλα σου πίσω. Αποφασίζεις να του χτυπήσεις το κουδούνι για να του ζητήσεις να μπεις στην αυλή του να την πάρεις."
	},
	{
		"text1": "04.Το μεσημέρι, σε οικογενειακή συζήτηση στο φαγητό, ο πατέρας σου λέει τη γνώμη του για το πόση ώρα θα πρέπει να κάθονται τα παιδιά στον υπολογιστή. Εσύ διαφωνείς και θεωρείς ότι ο χρόνος είναι λίγος."
	},
	{
		"text1": "05.Είσαι στο μπαλκόνι του σπιτιού και πίνεις χυμό. Το γυάλινο ποτήρι που κρατάς κατά λάθος γλιστρά από τα χέρια σου και πέφτει πάνω σε ένα διερχόμενο αυτοκίνητο. Ο οδηγός ακούει τον κρότο και σταματά το αυτοκίνητο. Βγαίνει έξω να δει τι έγινε και ζητά εξηγήσεις."
	},
	{
		"text1": "06. Οι γονείς σου ζητούν να τους εξηγήσεις τους λόγους της μεγάλης αναστάτωσης που συνάντησαν στο σπίτι όταν γύρισαν από την έξοδό τους."
	},
	{
		"text1": "07. Έχεις το πάρτι των γενεθλίων σου στο σπίτι και γίνεται χαμός. Κάποιος ένοικος χτυπά το κουδούνι για να κάνει παράπονα για τη δυνατή μουσική, τα χοροπηδητά και τον θόρυβο. Η μητέρα σου έχει πάει να πάρει την τούρτα και πρέπει εσύ να του μιλήσεις."
	},
	{
		"text1": "08. Είσαι μόνος σου στο σπίτι και χτυπάει το τηλέφωνο επίμονα. Βλέπεις τον αριθμό, αλλά δεν τον αναγνωρίζεις. Πρέπει να το σηκώσεις."
	},
	{
		"text1": "09. Σήμερα δεν ένιωθες καλά και δεν πήγες σχολείο. Παίρνεις τηλέφωνο την Ελένη, συμμαθήτριά σου και απουσιολόγο της τάξης, για να τη ρωτήσεις τα μαθήματα που σας έβαλαν."
	},
	{
		"text1": "10. Σου τηλεφωνούν από μια εταιρεία ερευνών και σου ζητούν να απαντήσεις σε 5 ερωτήσεις που φορούν τη χρήση του διαδικτύου. Η πρώτη ρώτηση που σου κάνουν είναι: «Περιγράψτε ας το σενάριο μιας πρόσφατης ταινίας που έχετε κατεβάσει από το διαδίκτυο ή που έχετε παρακολουθήσει online»."
	},
	{
		"text1": "11. Η μητέρα σου λέει να πάρεις τηλέφωνο να ευχηθείς 'Χρόνια Πολλά' στην πολυλογού θεία σου που γιορτάζει."
	},
	{
		"text1": "12. Κάποια συμμαθήτριά σου ήταν άρρωστη και απουσίασε σήμερα από το σχολείο. Παίρνει τηλέφωνο η μητέρα της στο σπίτι και ζητά να μάθει τα μαθήματα που έχετε για την επόμενη μέρα. Ο πατέρας σου, που απαντά το τηλέφωνο, σε φωνάζει να της μιλήσεις."
	},
	{
		"text1": "13. Αύριο είναι ημέρα απεργίας. Από το σχολείο σάς έχουν ενημερώσει να πάρετε τηλέφωνο το πρωί στη δασκάλα σας και να ρωτήσετε εάν θα έχετε μάθημα ή όχι. Η μητέρα σου, σου αναθέτει το τηλεφώνημα και σου δίνει το νούμερο να τηλεφωνήσεις στη δασκάλα."
	},
	{
		"text1": "14. Αποφασίζετε να παραγγείλετε πίτσες για το βράδυ και να φάτε όλη η οικογένεια μαζί στο σπίτι. Ο μπαμπάς σου, σου λέει να τηλεφωνήσεις εσύ για να κάνεις την παραγγελία."
	},
	{
		"text1": "15. Θέλετε να κλείσετε γήπεδο ποδοσφαίρου 5x5 για το ερχόμενο Σάββατο. Εσύ έχεις στο σπίτι γραμμένο το τηλεφωνικό νούμερο από τα γήπεδα και οι φίλοι σου σε ρωτούν εάν θα μπορούσες να τηλεφωνήσεις εσύ και να κλείσεις το γήπεδο."
	},
	{
		"text1": "16. Η δασκάλα σε κοιτά και λέει: «Για να δούμε ποιος θα παρουσιάσει πρώτος την εργασία του στην τάξη…»."
	},
	{
		"text1": "17. Τα παιδιά διαβάζουν το μάθημα με τη σειρά που κάθονται στα θρανία. Τώρα διαβάζει ο διπλανός σου και σύντομα θα κληθείς να διαβάσεις εσύ."
	},
	{
		"text1": "18. Στο σχολείο έγινε μεγάλη φασαρία όταν δύο παιδιά τσακώθηκαν με μεγάλη ένταση. Το ένα από αυτά έπεσε, χτύπησε και κατέληξε στο νοσοκομείο. Ο διευθυντής του σχολείου σε καλεί στο γραφείο του ως μάρτυρα, για να δώσεις πληροφορίες για το συμβάν."
	},
	{
		"text1": "19. Σε λίγο ξεκινά η Χριστουγεννιάτικη γιορτή. Έχεις αναλάβει τον ρόλο του αφηγητή και είσαι το πρόσωπο που θα ξεκινήσει την γιορτή. Πλησιάζεις στο μικρόφωνο, βλέποντας από κάτω τους γονείς των παιδιών να χειροκροτούν δυνατά."
	},
	{
		"text1": "20. Ο Μένιος, που το παίζει έξυπνος και κοροϊδεύει τους πάντες, έρχεται πάλι δίπλα σου για να σε πειράξει."
	},
	{
		"text1": "21. Συμμετέχεις μεταξύ άλλων σε μια ερευνητική ομάδα της τάξης, όπου θα πρέπει να σταματήσετε 10 περαστικούς και να τους ρωτήσετε 5-6 ερωτήσεις σχετικά με το εάν τους έχουν επηρεάσει τα πρόσφατα μέτρα λιτότητας και πώς."
	},
	{
		"text1": "22. Kάποια παιδιά παίζοντας ποδόσφαιρο στο διάλειμμα έσπασαν ένα τζάμι στο σχολείο. Εσύ, ενώ έπαιζες μαζί τους ποδόσφαιρο, εκείνη τη στιγμή είχες βγει από τον αγώνα. Ο δάσκαλος σε φωνάζει στο γραφείο του διευθυντή, να εξηγήσεις τι έχει συμβεί."
	},
	{
		"text1": "23. Η δασκάλα της τάξης σε φωνάζει να πεις εσύ την πρωινή προσευχή μπροστά σε όλο το σχολείο."
	},
	{
		"text1": "24. Έφτασες στο σχολείο πολύ αργά, γιατί είχε κίνηση στο δρόμο. Η πρωινή προσευχή έχει τελειώσει και το μάθημα ξεκίνησε. Η μητέρα σου σε αφήνει στην είσοδο του σχολείου και φεύγει. Θα πρέπει εσύ να δώσεις εξηγήσεις στη δασκάλα που θα σε ρωτήσει γιατί άργησες."
	},
	{
		"text1": "25. Θέλεις επειγόντως να πας στην τουαλέτα, αλλά το μάθημα δεν έχει τελειώσει ακόμη. Η συγκεκριμένη δασκάλα σάς έχει πολλές φορές εξηγήσει ότι θα πρέπει να περιμένουμε το διάλειμμα και να μη διακόπτουμε το μάθημα για την ανάγκη μας. Εσύ όμως πρέπει να ζητήσεις άδεια να πας. Δεν μπορείς να κρατηθείς άλλο."
	},
	{
		"text1": "26. Η δασκάλα σού ζητά να κάνεις μια παρουσίαση για τον τραυλισμό και τη λογοθεραπεία μπροστά σε όλη την τάξη."
	},
	{
		"text1": "27. Στον φούρνο έχει μεγάλη ουρά. Μπρος - πίσω κόσμος περιμένει να εξυπηρετηθεί. Η μητέρα σου σε έχει στείλει να ρωτήσεις εάν τα κουλουράκια με την κανέλα που έχει παραγγείλει είναι έτοιμα ή τι ώρα θα έχουν βγει για να περάσει να τα πάρει."
	},
	{
		"text1": "28. Ο πατέρας σου σε στέλνει στο ταχυδρομείο για να παραλάβεις ένα δέμα και ο υπάλληλος σου ζητά την αστυνομική ταυτότητα του μπαμπά σου που δεν έχεις μαζί."
	},
	{
		"text1": "29. Είσαι μόνος στο σπίτι με την άρρωστη γιαγιά σου, η οποία δεν αισθάνεται καλά σήμερα. Σε στέλνει στο φαρμακείο να πάρεις κάποιο φάρμακο -δεν ξέρει ποιο ακριβώς- για τη δυσκοιλιότητα για να ανακουφιστεί. Θα πρέπει να εξηγήσεις στη φαρμακοποιό τη δυσκολία της γιαγιάς. Μπαίνεις στο φαρμακείο, το οποίο είναι γεμάτο κόσμο και αποφασίζεις να περιμένεις τη σειρά σου. Η φαρμακοποιός όμως αποφασίζει να σε ρωτήσει, πριν από αυτούς που προηγούνται, τι θα ήθελες."
	},
	{
		"text1": "30. Χρειάζεσαι μία καινούργια κλειδαριά για το ποδήλατο αλλά θα ήθελες να είναι ανοξείδωτη, για να μη σκουριάζει και μακριά για να το κλειδώνεις στο δέντρο. Επίσης θα ήθελες να έχει λουκέτο με συνδυασμό αλλά και με κλειδί για περισσότερο ασφάλεια. Δεν γνωρίζεις εάν υπάρχει τέτοια κλειδαριά και μπαίνεις στο κατάστημα για να εξηγήσεις στον πωλητή τι ακριβώς ψάχνεις."
	},
	{
		"text1": "31. Η μητέρα σου, σου αναθέτει να πεταχτείς στο γειτονικό σουβλατζίδικο να παραγγείλεις γύρο με πίτα για όλα τα μέλη της οικογένειας. Ο καθένας βάζει διαφορετικά υλικά. Άλλος τον τρώει χωρίς πατάτες και κρεμμύδι, άλλος με τυροσαλάτα αντί για τζατζίκι και άλλος βάζει απ' όλα, αλλά δεν θέλει κέτσαπ και μουστάρδα."
	},
	{
		"text1": "32. Ήταν αδύνατον να βρεις να αγοράσεις το βιβλίο που σας ζήτησε ο νέος καθηγητής αγγλικών. Έψαξες σε τρία βιβλιοπωλεία και όλοι σου είπαν ότι μάλλον το έχεις σημειώσει λάθος. «Δεν υπάρχει τέτοιο βιβλίο» σου είπαν. Στο σημερινό μάθημα αγγλικών σκέφτεσαι ότι χρειάζεται να ζητήσεις από τον καθηγητή σου περισσότερες πληροφορίες όταν εκείνος σε ρωτά γιατί δεν αγόρασες ακόμη το βιβλίο που σας είχε ζητήσει."
	},
	{
		"text1": "33. Πηγαίνεις σε πάρτι γενεθλίων συμμαθητή σου. Χαιρετάς τον πατέρα σου που φεύγει και μπαίνεις στην πολυκατοικία νομίζοντας ότι έχεις μαζί σου το προσκλητήριο. Συνειδητοποιείς ότι ξέχασες το προσκλητήριο στο σπίτι και δεν θυμάσαι ούτε το διαμέρισμα ούτε τον όροφο που μένει. Θα πρέπει τώρα να χτυπήσεις κάποια κουδούνια και να ζητήσεις πληροφορίες."
	},
	{
		"text1": "34. Προσπαθώντας να βρεις το σπίτι του συμμαθητή σου, που νόμιζες ότι το ήξερες, έχεις χαθεί. Είσαι μόνος σου στην είσοδο της πολυκατοικίας που εκείνος μένει, αλλά δεν θυμάσαι ούτε τον όροφο."
	},
	{
		"text1": "35. Η μητέρα του φίλου σου συνηθίζει να σε ρωτάει διάφορα πράγματα όποτε επισκέπτεσαι τον φίλο σου στο σπίτι. Για παράδειγμα: «Τι δουλειά κάνει ο μπαμπάς σου, η μαμά σου; Τι αυτοκίνητο έχετε; Τι φαγητά σου αρέσουν;» Μπαίνοντας πάλι σήμερα στο σπίτι του φίλου σου σας υποδέχεται η μητέρα του."
	},
	{
		"text1": "36. Ο κ. Θρασύβουλος, ο συνταξιούχος γείτονας του διπλανού διαμερίσματος, έχει πάντα όρεξη για κουβέντα όταν συναντά τον οποιονδήποτε, είτε μικρό είτε μεγάλο. Πάντα ρωτάει πράγματα για το σχολείο, το ποδόσφαιρο, τη δουλειά, την οικογένεια, την υγεία… βρίσκει αυτός θέματα να ρωτήσει. Σήμερα, να 'τος πάλι που πλησιάζει και σε καλημερίζει."
	},
	{
		"text1": "37. Κάθε φορά που πας για κούρεμα, ο πολυλογάς κουρέας σού πιάνει την κουβέντα και σε ρωτά διάφορα για το σχολείο και τα μαθήματα. Είναι η ώρα και πάλι να καθίσεις στην καρέκλα για κούρεμα, αλλά σήμερα το κουρείο έχει πολύ κόσμο που περιμένει να κουρευτεί. Ο κουρέας δείχνει να έχει πάλι όρεξη για πολλή κουβέντα."
	},
	{
		"text1": "38. Στο πάρτι γενεθλίων που βρίσκεσαι όλοι έχουν σερβιριστεί με γλυκό, αλλά εσένα φαίνεται να σε ξεχάσανε μέσα στον πανικό που επικρατεί και στον πολύ κόσμο. Θέλεις πολύ να δοκιμάσεις την τούρτα γιατί σου φαίνεται ιδιαίτερα νόστιμη. Για να γίνει αυτό θα πρέπει μάλλον να ζητήσεις εσύ ένα κομμάτι γλυκό από τη μητέρα του συμμαθητή σου που κινείται βιαστικά πέρα-δώθε στον χώρο προσπαθώντας να τα προλάβει όλα."
	},
	{
		"text1": "39. Σε μια μεγάλη γιορτή καρναβαλιού έχεις χάσει τους γονείς σου και προσπαθείς να τους βρεις. Το ίδιο κι εκείνοι. Βλέπεις κάποιους αστυνομικούς λίγα μέτρα πιο πέρα που ίσως θα μπορούσαν να σε βοηθήσουν να τους βρεις. Πρέπει όμως να τους μιλήσεις και να τους εξηγήσεις τι έχει συμβεί."
	},
	{
		"text1": "40. Έχασες το αγαπημένο σου ποδήλατο πριν δύο μέρες. Υποθέτεις ότι κάποιος μάλλον σου το έκλεψε. Βλέπεις στο πάρκο ένα παιδί της ηλικίας σου να κάνει βόλτα με το ποδήλατό σου και πλησιάζεις με σκοπό να το ρωτήσεις σχετικά και να του εξηγήσεις ότι αυτό είναι το δικό σου ποδήλατο."
	}
]