[
	{
		"text1": "01. Δεν ξέρω γιατί γελάνε εκείνοι οι δύο εκεί πέρα πίσω. Μάλλον θυμήθηκαν κάτι αστείο."
	},
	{
		"text1": "02. Δεν ξέρω πώς θα είναι στο πάρτι, αλλά θα προσπαθήσω να τα περάσω όσο πιο όμορφα μπορώ."
	},
	{
		"text1": "03. Μπορεί και να τραυλίσω εάν η δασκάλα με σηκώσει για ανάγνωση, αλλά θα προσπαθήσω να διαβάσω καλά."
	},
	{
		"text1": "04. Ξέρω ότι στο πάρτι δεν θα με θέλουν στην παρέα τους και δεν θα περάσω καλά."
	},
	{
		"text1": "05. Εάν με σηκώσει για ανάγνωση σίγουρα θα τραυλίσω."
	},
	{
		"text1": "06. Σίγουρα για μένα γελάνε εκείνοι οι δύο εκεί πέρα πίσω"
	},
	{
		"text1": "07. Δεν ξέρω γιατί δεν με παίζουν τα παιδιά."
	},
	{
		"text1": "08. Κάθε φορά που μιλώ, οι άλλοι ακούν με ενδιαφέρον αυτό που λέω."
	},
	{
		"text1": "09. Κάποια λίγα παιδιά συνηθίζουν να κοροϊδεύουν και να σχολιάζουν τους άλλους για διάφορους λόγους. Καμιά φορά και εμένα."
	},
	{
		"text1": "10. Κάθε φορά που τραυλίζω όλοι γυρνούν και με κοιτούν περίεργα για τον τρόπο που μιλώ."
	},
	{
		"text1": "11. Όλη η γειτονιά γελάει μ’ εμένα."
	},
	{
		"text1": "12. Τα παιδιά δεν με παίζουν, επειδή τραυλίζω."
	},
	{
		"text1": "13. Με κάποια παιδιά δεν είμαστε φίλοι, γιατί δεν ταιριάζουμε."
	},
	{
		"text1": "14. Ο τραυλισμός μου δεν είναι ικανός να με σταματήσει από το να είμαι καλός μαθητής."
	},
	{
		"text1": "15. Περνούσα τέλεια! Ο τραυλισμός μου τη στιγμή εκείνη ήταν το τελευταίο που θα με ένοιαζε ποτέ."
	},
	{
		"text1": "16. Δεν μπορώ να είμαι καλός μαθητής, γιατί τραυλίζω."
	},
	{
		"text1": "17. Περνούσα τέλεια, αλλά όλα χάλασαν τη στιγμή που τραύλισα."
	},
	{
		"text1": "18. Κανείς δεν με θέλει για φίλο, επειδή τραυλίζω."
	},
	{
		"text1": "19. Δεν ξέρω πώς μπορεί να νιώθει ο συνομιλητής μου που θα πρέπει να περιμένει λίγο περισσότερο να μιλήσω, αλλά σίγουρα δεν φταίω εγώ που τραυλίζω."
	},
	{
		"text1": "20. Όσες φορές κι αν τραυλίσω, σε όσες λέξεις κι αν κολλήσω, την άλλη στιγμή κάτι καλό γίνεται συνήθως και χαμογελώ. Ποτέ δεν κάθομαι να σκάσω!"
	},
	{
		"text1": "21. Ο τραυλισμός σημαίνει για μένα απλά μια ομιλία διαφορετική."
	},
	{
		"text1": "22. Έστω και σε μια λέξη να κολλήσω, αρκεί για να μου διαλύσει τη μέρα και να με κάνει να κλαίω."
	},
	{
		"text1": "23. Ο τραυλισμός είναι το χειρότερο πράγμα που θα μπορούσε να μου έχει συμβεί."
	},
	{
		"text1": "24. Εγώ φταίω που τραυλίζω και φέρνω σε δύσκολη θέση όποιον μιλά μαζί μου."
	}
]
